{
  "app": {
    "name": "إجابة مقترحة",
    "short_description": "إجابات مقترحة من قاعدة معرفتك",
    "long_description": "يقوم تطبيق Zendesk Support الإجابات المقترحة بتحليل موضوع تذكرتك ثم يبحث خلال محتوى مركز المساعدة عن مواضيع ذات صلة يقترحها ليظهرها لك بجوار تذكرتك مباشرة. لن يُضبط وكلاؤك متلبسين بعدم معرفة الإجابة عن أحد أسئلة عميل ما إذا كانت الإجابة موجودة في مركز المساعدة.\n\nوبإمكان وكلائك النقر فوق أي من المواضيع المقترحة لمشاهدتها. كما يمكن عن طريق سحب وإسقاط سريع إضافة الموضوع إلى الرد على التذكرة. عن طريق تطبيق الإجابات المقترحة، بإمكان وكلائك الإجابة عن أسئلة العملاء بسرعة أكبر ودقة أعلى.\n\nإذا كانت لديك أي استفسارات، يُرجى إرسال بريد إلكتروني إلى [support@zendesk.com](mailto:support@zendesk.com).\n\nبموجب تمكين هذا التطبيق، أنت توافق على [شروط استخدام Built by Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "لاستخدام تطبيق الإجابات المقترحة، يجب عليك ما يلي:\n* تستخدم Zendesk Guide\nلتثبيت تطبيق الإجابات المقترحة:\n1. سجل الدخول إلى حسابك في Zendesk Support، ثم انقر فوق أيقونة الإدارة في العمود الجانبي.\n2. حدد تطبيقات > سوق، ثم ابحث عن تطبيق الإجابات المقترحة وانقر فوق العنوان.\n3. على صفحة تطبيق الإجابات المقترحة، انقر فوق تثبيت التطبيق في الزاوية العلوية اليمنى.\n4. كوّن إعدادات التطبيق، ثم انقر فوق تثبيت:\n* عدد النتائج: اضبط عدد النتائج الذي تريد أن يعرضه التطبيق في عمود التذاكر الجانبي. افتراضياً، يعرض التطبيق عشراً. كلما ازدادت النتائج التي تعرضها، كلما كانت النتائج التي في الأسفل أقل صلة بالموضوع. نوصي بعدد يتراوح بين أربع وعشر.\n* نطاق المستخدم: لا تملأ حقل نطاق العميل إلا إذا كان لديك مركز مساعدة معيّن من المضيف. ستحتاج إلى ملء عنوان URL الكامل لنطاقك الموجه (بما في ذلك http أو https). على سبيل المثال إذا كان عنوان النطاق الموجه لمركز المساعدة هو support.flylo.com بدلاً من flylo.zendesk.com، فعليك إدخال https://support.flylo.com/‎. **ملاحظة: تأكد من إدخال عنوان URL الكامل، بما في ذلك علامة \"/\" في النهاية، إذا كنت تستخدم إعداد نطاق العميل هذا.**\n* نسخ عنوان الموضوع: ضع علامة على مربع نسخ عنوان الموضوع إذا كنت تريد أن ينسخ التطبيق كلاً من رابط المقال وعنوانه.",
    "parameters": {
      "nb_entries": {
        "label": "عدد النتائج.",
        "helpText": "عدد النتائج المراد عرضها (افتراضيًا: 10، الحد الأدنى: 1، الحد الأقصى: 100)."
      },
      "custom_host": {
        "label": "نطاق مخصص",
        "helpText": "أي: https://support.mybusiness.com/‎"
      },
      "include_title": {
        "label": "هل تريد نسخ عنوان المقال؟",
        "helpText": "انسخ عنوان المقال إلى جانب رابط المقال."
      }
    }
  },
  "layout": {
    "placeholder_text": "اكتب بحثك هنا",
    "search_button": "بحث"
  },
  "list": {
    "newtab_link": "فتح في علامة تبويب جديدة",
    "copylink_link": "انسخ الرابط في التعليق",
    "preview_link": "معاينة المقال"
  },
  "stop_words": "a, about, above, across, after, again, against, all, almost, alone, along, already, also, although, always, am, among, an, and, another, any, anybody, anyone, anything, anywhere, are, area, areas, aren't, around, as, ask, asked, asking, asks, at, away, b, back, backed, backing, backs, be, became, because, become, becomes, been, before, began, behind, being, beings, below, best, better, between, big, both, but, by, c, came, can, cannot, can't, case, cases, certain, certainly, clear, clearly, come, could, couldn't, d, did, didn't, differ, different, differently, do, does, doesn't, doing, done, don't, down, downed, downing, downs, during, e, each, early, either, end, ended, ending, ends, enough, even, evenly, ever, every, everybody, everyone, everything, everywhere, f, face, faces, fact, facts, far, felt, few, find, finds, first, for, four, from, full, fully, further, furthered, furthering, furthers, g, gave, general, generally, get, gets, give, given, gives, go, going, good, goods, got, great, greater, greatest, group, grouped, grouping, groups, h, had, hadn't, has, hasn't, have, haven't, having, he, he'd, he'll, her, here, here's, hers, herself, he's, high, higher, highest, him, himself, his, how, however, how's, i, i'd, if, i'll, i'm, important, in, interest, interested, interesting, interests, into, is, isn't, it, its, it's, itself, i've, j, just, k, keep, keeps, kind, knew, know, known, knows, l, large, largely, last, later, latest, least, less, let, lets, let's, like, likely, long, longer, longest, m, made, make, making, man, many, may, me, member, members, men, might, more, most, mostly, mr, mrs, much, must, mustn't, my, myself, n, necessary, need, needed, needing, needs, never, new, newer, newest, next, no, nobody, non, noone, nor, not, nothing, now, nowhere, number, numbers, o, of, off, often, old, older, oldest, on, once, one, only, open, opened, opening, opens, or, order, ordered, ordering, orders, other, others, ought, our, ours, ourselves, out, over, own, p, part, parted, parting, parts, per, perhaps, place, places, point, pointed, pointing, points, possible, present, presented, presenting, presents, problem, problems, put, puts, q, quite, r, rather, really, right, room, rooms, s, said, same, saw, say, says, second, seconds, see, seem, seemed, seeming, seems, sees, several, shall, shan't, she, she'd, she'll, she's, should, shouldn't, show, showed, showing, shows, side, sides, since, small, smaller, smallest, so, some, somebody, someone, something, somewhere, state, states, still, such, sure, t, take, taken, than, that, that's, the, their, theirs, them, themselves, then, there, therefore, there's, these, they, they'd, they'll, they're, they've, thing, things, think, thinks, this, those, though, thought, thoughts, three, through, thus, to, today, together, too, took, toward, turn, turned, turning, turns, two, u, under, until, up, upon, us, use, used, uses, v, very, w, want, wanted, wanting, wants, was, wasn't, way, ways, we, we'd, well, we'll, wells, went, were, we're, weren't, we've, what, what's, when, when's, where, where's, whether, which, while, who, whole, whom, who's, whose, why, why's, will, with, within, without, won't, work, worked, working, works, would, wouldn't, x, y, year, years, yes, yet, you, you'd, you'll, young, younger, youngest, your, you're, yours, yourself, yourselves, you've, z",
  "no_entries": "لا توجد مقترحات لهذه التذكرة.",
  "no_subject": "في انتظار تعريف موضوع...",
  "help_text": "انقر فوق هذا الرابط لإضافته إلى التعليق:",
  "spinner": "جارٍ التحميل",
  "agents_only": "خاص",
  "private_content_notice": "لن يتمكن المستخدمون النهائيون من الوصول إلى هذا المحتوى.",
  "modal": {
    "close": "إغلاق",
    "copy": "إضافة إلى التعليق"
  }
}
