{
  "app": {
    "name": "Sugerencias de respuesta",
    "short_description": "Sugerencias de respuesta de su base de conocimientos",
    "long_description": "La aplicación Sugerencias de respuesta de Zendesk Support analiza el asunto del ticket y busca en el contenido del Centro de ayuda para recomendar artículos pertinentes y mostrarlos junto al ticket. Sus agentes nunca se enfrentarán al problema de no poder contestar una pregunta de un cliente si la respuesta se encuentra en el Centro de ayuda.\n\nLos agentes pueden hacer clic en cualquiera de los artículos recomendados para verlo. Y con solo hacer clic y arrastrar podrán agregar el artículo a su respuesta en el ticket. Con la aplicación Sugerencias de respuesta, los agentes podrán responder a las preguntas de los clientes más rápidamente y con más precisión.\n\nSi tiene preguntas, envíe un mensaje de correo electrónico a [support@zendesk.com](mailto:support@zendesk.com).\n\nAl activar esta aplicación, usted acepta los [Términos de uso de Creadas por Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "Para usar la aplicación Sugerencias de respuesta, deberá:\n* Estar usando Zendesk Guide\nPara instalar la aplicación Sugerencias de respuesta:\n1. Inicie sesión en su cuenta de Zendesk Support y luego haga clic en el icono Administrador en la barra lateral.\n2. Seleccione Aplicaciones > Marketplace, busque la aplicación Sugerencias de respuesta y haga clic en el mosaico.\n3. En la página de la aplicación Sugerencias de respuesta, haga clic en Instalar aplicación en la esquina superior derecha.\n4. Configure la aplicación y luego haga clic en Instalar:\n* Número de resultados: establezca el número de resultados que desea que la aplicación muestre en la barra lateral del ticket. De manera predeterminada, la aplicación muestra diez. Cuanto más resultados se muestren, menos relevancia tendrán los que se encuentren en la parte de abajo de la lista. Se recomienda mostrar entre cuatro y diez.\n* Dominio del cliente: rellene el campo de dominio del cliente solo si tiene un Centro de ayuda mapeado como host. Tendrá que ingresar el URL completo de la dirección mapeada como host (incluido http o https). Por ejemplo, si la dirección mapeada como host del Centro de ayuda es support.flylo.com en lugar de flylo.zendesk.com, se ingresaría https://support.flylo.com/. **NOTA: Asegúrese de ingresar el URL completo, incluida la / al final, si está usando esta configuración de dominio del cliente.**\n* Copiar título del tema: marque la casilla Copiar título del tema, si desea que la aplicación copie tanto el vínculo como el título del artículo.",
    "parameters": {
      "nb_entries": {
        "label": "Número de resultados.",
        "helpText": "Número de resultados para mostrar (opción predeterminada: 10, mín: 1, máx: 100)."
      },
      "custom_host": {
        "label": "Dominio personalizado\n",
        "helpText": "por ej.: https://soporte.miempresa.com/"
      },
      "include_title": {
        "label": "¿Copiar título de artículo?",
        "helpText": "Copiar el título y el vínculo del artículo."
      }
    }
  },
  "layout": {
    "placeholder_text": "Escriba su búsqueda aquí",
    "search_button": "Búsqueda"
  },
  "list": {
    "newtab_link": "Abrir en nueva pestaña",
    "copylink_link": "Copiar vínculo en el comentario",
    "preview_link": "Previsualizar artículo"
  },
  "stop_words": "a, about, above, across, after, again, against, all, almost, alone, along, already, also, although, always, am, among, an, and, another, any, anybody, anyone, anything, anywhere, are, area, areas, aren't, around, as, ask, asked, asking, asks, at, away, b, back, backed, backing, backs, be, became, because, become, becomes, been, before, began, behind, being, beings, below, best, better, between, big, both, but, by, c, came, can, cannot, can't, case, cases, certain, certainly, clear, clearly, come, could, couldn't, d, did, didn't, differ, different, differently, do, does, doesn't, doing, done, don't, down, downed, downing, downs, during, e, each, early, either, end, ended, ending, ends, enough, even, evenly, ever, every, everybody, everyone, everything, everywhere, f, face, faces, fact, facts, far, felt, few, find, finds, first, for, four, from, full, fully, further, furthered, furthering, furthers, g, gave, general, generally, get, gets, give, given, gives, go, going, good, goods, got, great, greater, greatest, group, grouped, grouping, groups, h, had, hadn't, has, hasn't, have, haven't, having, he, he'd, he'll, her, here, here's, hers, herself, he's, high, higher, highest, him, himself, his, how, however, how's, i, i'd, if, i'll, i'm, important, in, interest, interested, interesting, interests, into, is, isn't, it, its, it's, itself, i've, j, just, k, keep, keeps, kind, knew, know, known, knows, l, large, largely, last, later, latest, least, less, let, lets, let's, like, likely, long, longer, longest, m, made, make, making, man, many, may, me, member, members, men, might, more, most, mostly, mr, mrs, much, must, mustn't, my, myself, n, necessary, need, needed, needing, needs, never, new, newer, newest, next, no, nobody, non, noone, nor, not, nothing, now, nowhere, number, numbers, o, of, off, often, old, older, oldest, on, once, one, only, open, opened, opening, opens, or, order, ordered, ordering, orders, other, others, ought, our, ours, ourselves, out, over, own, p, part, parted, parting, parts, per, perhaps, place, places, point, pointed, pointing, points, possible, present, presented, presenting, presents, problem, problems, put, puts, q, quite, r, rather, really, right, room, rooms, s, said, same, saw, say, says, second, seconds, see, seem, seemed, seeming, seems, sees, several, shall, shan't, she, she'd, she'll, she's, should, shouldn't, show, showed, showing, shows, side, sides, since, small, smaller, smallest, so, some, somebody, someone, something, somewhere, state, states, still, such, sure, t, take, taken, than, that, that's, the, their, theirs, them, themselves, then, there, therefore, there's, these, they, they'd, they'll, they're, they've, thing, things, think, thinks, this, those, though, thought, thoughts, three, through, thus, to, today, together, too, took, toward, turn, turned, turning, turns, two, u, under, until, up, upon, us, use, used, uses, v, very, w, want, wanted, wanting, wants, was, wasn't, way, ways, we, we'd, well, we'll, wells, went, were, we're, weren't, we've, what, what's, when, when's, where, where's, whether, which, while, who, whole, whom, who's, whose, why, why's, will, with, within, without, won't, work, worked, working, works, would, wouldn't, x, y, year, years, yes, yet, you, you'd, you'll, young, younger, youngest, your, you're, yours, yourself, yourselves, you've, z",
  "no_entries": "No hay sugerencias para este ticket.",
  "no_subject": "Esperando que se defina un asunto...",
  "help_text": "Haga clic en el vínculo para añadirlo al comentario:",
  "spinner": "cargando",
  "agents_only": "Privada",
  "private_content_notice": "Los usuarios finales no tendrán acceso a este contenido.",
  "modal": {
    "close": "Cerrar",
    "copy": "Añadir al comentario"
  }
}
