{
  "app": {
    "name": "Suggeritore risposte",
    "short_description": "Suggeritore risposte dalla Knowledge base",
    "long_description": "L’app Suggeritore risposte di Zendesk Support analizza l’oggetto del ticket e cerca nei contenuti del Centro assistenza per suggerire articoli pertinenti, posizionandoli a fianco del ticket. Gli agenti sapranno sempre la risposta alla domanda del cliente, se la risposta è presente nel Centro assistenza.\n\nGli agenti possono visualizzare gli articoli suggeriti facendo clic su di essi. Possono anche trascinare rapidamente l’articolo per aggiungerlo alla risposta al ticket. Con l’app Suggeritore risposte, gli agenti possono rispondere alle domande dei clienti in maniera più rapida e precisa.\n\nPer qualsiasi domanda, invia un’email a [support@zendesk.com](mailto:support@zendesk.com).\n\nAttivando questa app, accetti i [Termini di utilizzo di Create da Zendesk](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "Per usare l’app Suggeritore risposte, bisogna:\n* Utilizzare Zendesk Guide\nPer installare l’app Suggeritore risposte:\n1. Accedi al tuo account Zendesk Support e fai clic sull’icona Amministratore nella barra laterale.\n2. Seleziona App > Marketplace, quindi trova l’app Suggeritore risposte e fai clic sulla tile.\n3. Nella pagina dell’app Suggeritore risposte, fai clic su Installa app nell’angolo in alto a destra.\n4. Configura le impostazioni dell’app, quindi fai clic su Installa.\n* Numero di risultati: imposta il numero di risultati che l’app visualizzerà nella barra laterale ticket. Per impostazione predefinita vengono visualizzati dieci risultati. Aumentando il numero di risultati, quelli più in basso nell’elenco saranno meno pertinenti. Consigliamo un numero compreso tra quattro e dieci.\n* Dominio cliente: compila il campo con il dominio cliente solo se utilizzate un Centro assistenza con mappatura dell’host. Sarà necessario inserire l’URL completo dell’indirizzo con mappatura dell’host (incluso http o https). Ad esempio, se l’indirizzo del Centro assistenza con mappatura dell’host è assistenza.flylo.com anziché flylo.zendesk.com, sarà necessario inserire https://assistenza.flylo.com/. **NOTA: se usi questa impostazione per il dominio cliente, verifica di aver inserito l’URL completo, incluso il carattere “/” alla fine.**\n* Copia titolo articolo: seleziona la casella Copia titolo articolo affinché l’app copi sia il link che il titolo dell’articolo.",
    "parameters": {
      "nb_entries": {
        "label": "Numero di risultati.",
        "helpText": "Numero di risultati da mostrare (valore predefinito: 10, minimo: 1, massimo: 100)."
      },
      "custom_host": {
        "label": "Dominio personalizzato",
        "helpText": "Per esempio: https://assistenza.miaazienda.com/"
      },
      "include_title": {
        "label": "Copiare il titolo dell’articolo?",
        "helpText": "Copia il titolo dell’articolo oltre al link."
      }
    }
  },
  "layout": {
    "placeholder_text": "Digitate qui cosa cercare",
    "search_button": "Cerca"
  },
  "list": {
    "newtab_link": "Apri in una nuova scheda",
    "copylink_link": "Copia link nel commento",
    "preview_link": "Anteprima articolo"
  },
  "stop_words": "a, about, above, across, after, again, against, all, almost, alone, along, already, also, although, always, am, among, an, and, another, any, anybody, anyone, anything, anywhere, are, area, areas, aren't, around, as, ask, asked, asking, asks, at, away, b, back, backed, backing, backs, be, became, because, become, becomes, been, before, began, behind, being, beings, below, best, better, between, big, both, but, by, c, came, can, cannot, can't, case, cases, certain, certainly, clear, clearly, come, could, couldn't, d, did, didn't, differ, different, differently, do, does, doesn't, doing, done, don't, down, downed, downing, downs, during, e, each, early, either, end, ended, ending, ends, enough, even, evenly, ever, every, everybody, everyone, everything, everywhere, f, face, faces, fact, facts, far, felt, few, find, finds, first, for, four, from, full, fully, further, furthered, furthering, furthers, g, gave, general, generally, get, gets, give, given, gives, go, going, good, goods, got, great, greater, greatest, group, grouped, grouping, groups, h, had, hadn't, has, hasn't, have, haven't, having, he, he'd, he'll, her, here, here's, hers, herself, he's, high, higher, highest, him, himself, his, how, however, how's, i, i'd, if, i'll, i'm, important, in, interest, interested, interesting, interests, into, is, isn't, it, its, it's, itself, i've, j, just, k, keep, keeps, kind, knew, know, known, knows, l, large, largely, last, later, latest, least, less, let, lets, let's, like, likely, long, longer, longest, m, made, make, making, man, many, may, me, member, members, men, might, more, most, mostly, mr, mrs, much, must, mustn't, my, myself, n, necessary, need, needed, needing, needs, never, new, newer, newest, next, no, nobody, non, noone, nor, not, nothing, now, nowhere, number, numbers, o, of, off, often, old, older, oldest, on, once, one, only, open, opened, opening, opens, or, order, ordered, ordering, orders, other, others, ought, our, ours, ourselves, out, over, own, p, part, parted, parting, parts, per, perhaps, place, places, point, pointed, pointing, points, possible, present, presented, presenting, presents, problem, problems, put, puts, q, quite, r, rather, really, right, room, rooms, s, said, same, saw, say, says, second, seconds, see, seem, seemed, seeming, seems, sees, several, shall, shan't, she, she'd, she'll, she's, should, shouldn't, show, showed, showing, shows, side, sides, since, small, smaller, smallest, so, some, somebody, someone, something, somewhere, state, states, still, such, sure, t, take, taken, than, that, that's, the, their, theirs, them, themselves, then, there, therefore, there's, these, they, they'd, they'll, they're, they've, thing, things, think, thinks, this, those, though, thought, thoughts, three, through, thus, to, today, together, too, took, toward, turn, turned, turning, turns, two, u, under, until, up, upon, us, use, used, uses, v, very, w, want, wanted, wanting, wants, was, wasn't, way, ways, we, we'd, well, we'll, wells, went, were, we're, weren't, we've, what, what's, when, when's, where, where's, whether, which, while, who, whole, whom, who's, whose, why, why's, will, with, within, without, won't, work, worked, working, works, would, wouldn't, x, y, year, years, yes, yet, you, you'd, you'll, young, younger, youngest, your, you're, yours, yourself, yourselves, you've, z",
  "no_entries": "Nessun suggerimento per questo ticket.",
  "no_subject": "In attesa di definizione del soggetto...",
  "help_text": "Fate clic sul link per aggiungerlo al commento:",
  "spinner": "caricamento in corso",
  "agents_only": "Privato",
  "private_content_notice": "Gli utenti finali non potranno accedere a questo contenuto.",
  "modal": {
    "close": "Chiudi",
    "copy": "Aggiungi al commento"
  }
}
