{
  "app": {
    "name": "Svarforslag",
    "short_description": "Forslag til svar fra kunnskapsbasen",
    "long_description": "Med Zendesk Support-appen Svarforslag blir emnet for saken analysert for å søke gjennom kundesenteret etter relevante artikler. Eventuelle treff hentes fram og vises rett ved siden av saken. Så lenge svaret finnes i kundesenteret vil ingen av kundekonsulentene bli stående fast og ikke kunne svare på kundens spørsmål.\n\nKundekonsulentene kan lese alle artiklene ved å klikke dem. Med dra-og-slipp-funksjonen kan de raskt legge til artikkelen i svaret som skal sendes i saken. Med Svarforslag-appen kan kundekonsulentene gi raskere og mer nøyaktige svar på kundenes spørsmål.\n\nHvis det er noe du lurer på, kan du sende en e-post til [support@zendesk.com](mailto:support@zendesk.com).\n\nVed å aktivere denne appen godtar du [Laget av Zendesk-brukervilkårene](https://www.zendesk.com/company/built-by-zendesk-agmt/).",
    "installation_instructions": "Hvis du skal bruke appen Svarforslag, må du gjøre følgende:\n* Bruke Zendesk Guide\nSlik installerer du appen Svarforslag:\n1. Logg deg inn på Zendesk Support-kontoen og klikk på Admin-ikonet i sidefeltet.\n2. Velg Apper > Marketplace, finn Svarforslag-appen og klikk på flisen.\n3. Klikk Installer app oppe til høyre på siden for Svarforslag-appen.\n4. Konfigurer innstillingene for appen og velg Installer:\n* Antall resultater: Angi hvor mange resultater appen skal vise i saksfeltet. Standardinnstillingen er ti resultater. Jo flere resultater du viser, jo mindre relevante vil de nederste resultatene være. Vi anbefaler at du velger mellom fire og ti.\n* Kundedomene: Du fyller bare ut feltet for kundedomene hvis du har et vertstilordnet kundesenter. Du må skrive inn hele URL-adressen til den host-mappede adressen (inklusive http eller https). Hvis for eksempel den host-mappede Kundesenter-adressen er stotte.flylo.com instead of flylo.zendesk.com, ville du måtte skrive https://stotte.flylo.com/. **OBS! Pass på at du skriver inn hele URL-adressen, inkludert skråstreken / på slutten, hvis du bruker denne innstillingen for kundedomene.**\n* Kopiere emnetittel: Merk av i boksen for kopiering av emnetittel hvis du vil at appen skal kopiere både lenken til og tittelen på artikkelen.",
    "parameters": {
      "nb_entries": {
        "label": "Antall resultater.",
        "helpText": "Antall resultater som skal vises (standard: 10, min.: 1, maks.: 100)."
      },
      "custom_host": {
        "label": "Tilpasset domene",
        "helpText": "f.eks.: https://support.minbedrift.com/"
      },
      "include_title": {
        "label": "Vil du kopiere artikkeltittelen?",
        "helpText": "Kopier artikkeltittelen samt artikkellenken."
      }
    }
  },
  "layout": {
    "placeholder_text": "Skriv inn søket her",
    "search_button": "Søk"
  },
  "list": {
    "newtab_link": "Åpne i ny fane",
    "copylink_link": "Kopier lenken i kommentaren",
    "preview_link": "Forhåndsvis artikkel"
  },
  "stop_words": "a, about, above, across, after, again, against, all, almost, alone, along, already, also, although, always, am, among, an, and, another, any, anybody, anyone, anything, anywhere, are, area, areas, aren't, around, as, ask, asked, asking, asks, at, away, b, back, backed, backing, backs, be, became, because, become, becomes, been, before, began, behind, being, beings, below, best, better, between, big, both, but, by, c, came, can, cannot, can't, case, cases, certain, certainly, clear, clearly, come, could, couldn't, d, did, didn't, differ, different, differently, do, does, doesn't, doing, done, don't, down, downed, downing, downs, during, e, each, early, either, end, ended, ending, ends, enough, even, evenly, ever, every, everybody, everyone, everything, everywhere, f, face, faces, fact, facts, far, felt, few, find, finds, first, for, four, from, full, fully, further, furthered, furthering, furthers, g, gave, general, generally, get, gets, give, given, gives, go, going, good, goods, got, great, greater, greatest, group, grouped, grouping, groups, h, had, hadn't, has, hasn't, have, haven't, having, he, he'd, he'll, her, here, here's, hers, herself, he's, high, higher, highest, him, himself, his, how, however, how's, i, i'd, if, i'll, i'm, important, in, interest, interested, interesting, interests, into, is, isn't, it, its, it's, itself, i've, j, just, k, keep, keeps, kind, knew, know, known, knows, l, large, largely, last, later, latest, least, less, let, lets, let's, like, likely, long, longer, longest, m, made, make, making, man, many, may, me, member, members, men, might, more, most, mostly, mr, mrs, much, must, mustn't, my, myself, n, necessary, need, needed, needing, needs, never, new, newer, newest, next, no, nobody, non, noone, nor, not, nothing, now, nowhere, number, numbers, o, of, off, often, old, older, oldest, on, once, one, only, open, opened, opening, opens, or, order, ordered, ordering, orders, other, others, ought, our, ours, ourselves, out, over, own, p, part, parted, parting, parts, per, perhaps, place, places, point, pointed, pointing, points, possible, present, presented, presenting, presents, problem, problems, put, puts, q, quite, r, rather, really, right, room, rooms, s, said, same, saw, say, says, second, seconds, see, seem, seemed, seeming, seems, sees, several, shall, shan't, she, she'd, she'll, she's, should, shouldn't, show, showed, showing, shows, side, sides, since, small, smaller, smallest, so, some, somebody, someone, something, somewhere, state, states, still, such, sure, t, take, taken, than, that, that's, the, their, theirs, them, themselves, then, there, therefore, there's, these, they, they'd, they'll, they're, they've, thing, things, think, thinks, this, those, though, thought, thoughts, three, through, thus, to, today, together, too, took, toward, turn, turned, turning, turns, two, u, under, until, up, upon, us, use, used, uses, v, very, w, want, wanted, wanting, wants, was, wasn't, way, ways, we, we'd, well, we'll, wells, went, were, we're, weren't, we've, what, what's, when, when's, where, where's, whether, which, while, who, whole, whom, who's, whose, why, why's, will, with, within, without, won't, work, worked, working, works, would, wouldn't, x, y, year, years, yes, yet, you, you'd, you'll, young, younger, youngest, your, you're, yours, yourself, yourselves, you've, z",
  "no_entries": "Ingen forslag for denne saken.",
  "no_subject": "Venter på at et emne skal bli definert...",
  "help_text": "Klikk lenken for å legge den til i kommentaren:",
  "spinner": "laster",
  "agents_only": "Privat",
  "private_content_notice": "Sluttbrukere får ikke tilgang til dette innholdet.",
  "modal": {
    "close": "Lukk",
    "copy": "Legg til kommentar"
  }
}
